<!doctype html>
<html lang=en>
<head>
    <script>
      (function (i, s, o, g, r, a, m) {
        i['GoogleAnalyticsObject'] = r;
        i[r] = i[r] || function () {
          (i[r].q = i[r].q || []).push(arguments)
        }, i[r].l = 1 * new Date();
        a = s.createElement(o),
          m = s.getElementsByTagName(o)[0];
        a.async = 1;
        a.src = g;
        m.parentNode.insertBefore(a, m)
      })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');

      ga('create', 'UA-117503532-1', 'auto');
      ga('send', 'pageview');
    </script>
    <link href="https://fonts.googleapis.com/css?family=Poppins|Work+Sans:400" rel="stylesheet">
    <meta charset=utf-8>
    <link rel="stylesheet" href="/assets/style.css">
    <title>Boitano</title>
</head>
<body>
<section>
    <h1>Boitano</h1>
    <p class="c1"><span class="c0">Boitano er et nystartet selskap som skal st&aring; fjellst&oslash;tt p&aring; to bein. Det ene beinet er konsulentvirksomhet. Vi &oslash;nsker &aring; ansette de beste konsulentene innen systemutvikling, arkitektur, r&aring;dgivning og forretningsutvikling. Alle v&aring;re konsulenter vil v&aelig;re likestilte partnere i selskapet. Det vil ikke sitte noen p&aring; toppen av selskapet og h&oslash;ste fruktene av ditt arbeid. </span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Det andre beinet v&aring;rt er investering i nye virksomheter. Vi vil bruke overskuddene v&aring;re til &aring; starte nye selskap. Enten alene, eller sammen med andre. Boitano kommer aktivt til &aring; s&oslash;ke etter smarte folk med gode ideer, som de trenger hjelp til &aring; realisere. En sentral del av v&aring;r virksomhet vil v&aelig;re &aring; bruke v&aring;re penger, v&aring;r kompetanse og v&aring;r erfaring til &aring; hjelpe potensielle gr&uuml;ndere til &aring; lykkes.</span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span>Det er mange der ute med gode id&eacute;er. I</span><span>d&eacute;er </span><span class="c0">som med den rette n&aelig;ringen og de rette forholdene kan bli til vellykkede virksomheter. Men man er p&aring; ingen m&aring;te i m&aring;l, selv om en har en god id&eacute;. Vi vil bruke v&aring;r kompetanse innen konsept- og forretningsutvikling til &aring; hjelpe deg med &aring; videreutvikle dine ideer.</span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span>For mange er tilgang p&aring; kapital det aller st&oslash;rste hinderet for &aring; komme i gang. For nystartede bedrifter er det nesten umulig &aring; f&aring; l&aring;ne penger, og det skal ganske mye til for &aring; egenfinansiere </span><span>det hele</span><span
            class="c0">. Vi vil investere overskuddet fra v&aring;r konsulentvirksomhet inn i nye satsningsomr&aring;der.</span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span class="c0">For &aring; starte opp en bedrift fra grunnen av, trenger du mye forskjellig kompetanse. Hva slags kompetanse vil selvf&oslash;lgelig variere fra tilfelle til tilfelle. Et nystartet firma vil sjelden har r&aring;d til &aring; ansette alle disse folkene selv. N&aring;r man kun har kapital for en begrenset periode, er det heller ikke lett &aring; finne de beste folkene. Dessuten er det sjelden man beh&oslash;ver 100% ansatte f&oslash;r selskapet er godt i gang. Vi &oslash;nsker &aring; ha denne kompetansen internt, slik at vi kan benytte den ved behov i nye virksomheter.</span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <h2>Kristine Flovild</h2>

    <h2>Kjell Lj&oslash;stad</h2>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Kjell har over tyve &aring;rs erfaring fra IT-bransjen. F&oslash;rst noen &aring;r som konsulent, siden som selger, leder og forretningsutvikler. I 2007 startet han .Net-avdelingen til Webstep i Oslo. Avdelingen vokste etter hvert til &aring; bli over 50 ansatte, leverte gode &oslash;konomiske resultater og hadde sv&aelig;rt forn&oslash;yde ansatte. F&oslash;r dette, tilbrakte han fem &aring;r i Microsoft, hvor han blant annet hjalp nye forhandlere &aring; etablere seg og vokse.</span>
    </p>
    <p class="c1 c2"><span class="c0"></span></p>
    <p class="c1"><span class="c0">Som leder er han opptatt av &aring; bygge en sterk firmakultur, gjennom tette og gode relasjoner. En kultur hvor alle f&aring;r bidra og alle blir h&oslash;rt. Han tror p&aring; medvirkning og medeierskap som helt essensielt for &aring; skape en suksess.</span>
    </p>
</section>
</body>
</html>