<!doctype html>
<html lang=en>
<head>
    <script>
      (function (i, s, o, g, r, a, m) {
        i['GoogleAnalyticsObject'] = r;
        i[r] = i[r] || function () {
          (i[r].q = i[r].q || []).push(arguments)
        }, i[r].l = 1 * new Date();
        a = s.createElement(o),
          m = s.getElementsByTagName(o)[0];
        a.async = 1;
        a.src = g;
        m.parentNode.insertBefore(a, m)
      })(window, document, 'script', 'https://www.google-analytics.com/analytics.js', 'ga');

      ga('create', 'UA-117503532-1', 'auto');
      ga('send', 'pageview');
    </script>
    <link href="https://fonts.googleapis.com/css?family=Crimson+Text|Work+Sans:400,700" rel="stylesheet">
    <meta charset=utf-8>
    <link rel="stylesheet" href="/assets/style.css">
    <title>Boitano</title>
</head>
<body>
<section>
    <p class="c2"><span>Da jeg sluttet i jobben i februar, var planen &aring; ta fri til over sommerferien. Jeg &oslash;nsket &aring; fokusere p&aring; andre ting i noen m&aring;neder. Men noen ganger endrer omstendighetene seg, og man m&aring; tilpasse seg deretter. </span><span
            class="c1">Det har v&aelig;rt en vinter med mye sykdom for hele familien, og jeg har ikke hatt anledning til &aring; gj&oslash;re de tingene jeg hadde h&aring;pet &aring; kunne gj&oslash;re. I stedet for &aring; reise til s&oslash;rlandet for &aring; bes&oslash;ke familien eller reise til varmere str&oslash;k for &aring; sykle, har det blitt mye hjemmetid. Jeg har hatt god tid til &aring; lese fagb&oslash;ker og f&aring;tt inspirasjon til &aring; ta nye steg i livet.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Gjennom &aring; lese b&oslash;ker om selskap som Netflix og Airbnb, fra forskere som Jim Collins og Morten Hansen og biografier til diverse vellykkede forretningsfolk, har jeg blitt styrket i troen p&aring; at jeg har mer &aring; bidra med enn det jeg har f&aring;tt vist s&aring; langt. Jeg finner igjen veldig mye av min egen leder- og forretningsfilosofi i disse b&oslash;kene, og kjenner en stadig voksende motivasjon for &aring; bygge opp noe helt spesielt.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>En annen omstendighet, </span><span>er at jeg rett f&oslash;r jeg sluttet i Webstep ble kjent med Anne Kristine Flovild. Hun hadde hjulpet en av v&aring;re nye kunder med &aring; etablere seg, og jeg var dypt imponert over jobben hun hadde gjort. Hun jobbet med &aring; hjelpe </span><span>gr&uuml;ndere</span><span
            class="c1">&nbsp;med &aring; etablere seg, men hadde sagt opp jobben og var p&aring; s&oslash;ken etter en ny setting for &aring; fortsette &aring; gj&oslash;re dette. </span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>Som jeg skrev i en tidligere blogpost, har jeg lenge hatt lyst til &aring; lyst til &aring; jobbe med innovasjon og oppstarts</span><span>selskap</span><span>er. Jeg mener jeg</span><span>&nbsp;</span><span
            class="c1">har mye kompetanse &aring; tilby ivrige entrepren&oslash;rer, men har v&aelig;rt i tvil om hvordan jeg kan gj&oslash;re det.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Det ble litt tilfeldig slik at vi begynte &aring; diskutere hva som skulle til for &aring; virkelig hjelpe gr&uuml;ndere. Diskusjonene har blitt mer og mer hyppige, og stadig mer konkrete. Vi har snakket med mange som har etablert egen virksomhet, og f&aring;tt et godt bilde av de mange utfordringene de st&aring;r overfor. Samtidig har vi blitt styrket i troen p&aring; at vi kan hjelpe noen av dem med &aring; lykkes.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">S&aring; hva tror vi at man trenger for &aring; starte opp en virksomhet? Her er det vi tror:</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">Man trenger en god id&eacute;.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>Det er mange der ute med gode id&eacute;er. I</span><span>d&eacute;er </span><span>som med den rette n&aelig;ringen og de rette forholdene kan bli til vellykkede virksomheter. Men man er p&aring; ingen m&aring;te i m&aring;l, selv om en har en god id&eacute;. Vi trenger derfor &aring; kunne hjelpe potensielle gr&uuml;ndere med veien fra </span><span>id&eacute;</span><span
            class="c1">&nbsp;til l&oslash;sningsskisse. Dette er noe vi begge har god erfaring med.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">De trenger penger.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>Dette er for mange det aller st&oslash;rste hinderet for &aring; komme i gang. For nystartede bedrifter er det nesten umulig &aring; f&aring; l&aring;ne penger, og det skal ganske mye til for &aring; egenfinansiere </span><span>det hele</span><span>. </span><span>Det er mange folk med penger som gjerne investerer dem i andres virksomhet, men de er prim&aelig;rt ute etter &aring; investere store summer i allerede etablerte virksomheter. Risikoen er mindre, samtidig som den potensielle gevinsten er hyggelig. Det er ofte lettere &aring; reise 50 millioner til en etablert virksomhet, enn 5 millioner til en helt ny</span><span
            class="c1">. Det er en krevende jobb for en investor &aring; velge ut mange sm&aring; investeringer, heller enn &aring; finne den ene de virkelig har tro p&aring;. Dette er et stort hinder for sv&aelig;rt mange av de som &oslash;nsker &aring; starte for seg selv. Vi trenger derfor &aring; ha tilgang til kapital som kan brukes til &aring; investere i nye virksomheter.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">De trenger kompetanse.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">For &aring; starte opp en bedrift fra grunnen av, trenger du mye forskjellig kompetanse. Hva slags kompetanse vil selvf&oslash;lgelig variere fra tilfelle til tilfelle. Vi tror imidlertid at de fleste vil ha behov for teknologer, forretningsutviklere, noen med erfaring rundt etablering av virksomhet og kunnskap rundt &oslash;konomi og &oslash;konomifunksjoner.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Et nystartet firma vil sjelden har r&aring;d til &aring; ansette alle disse folkene selv. N&aring;r man kun har kapital for en begrenset periode, er det heller ikke lett &aring; finne de beste folkene. Flinke folk med en del erfaring har ogs&aring; en tendens til &aring; ha &oslash;konomiske forpliktelser. Dessuten er det sjelden man beh&oslash;ver 100% ansatte f&oslash;r selskapet er godt i gang. Skal vi hjelpe folk med &aring; etablere virksomhet, m&aring; vi kunne tilby dem den kompetansen de trenger.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">De trenger infrastruktur.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">N&aring;r man skal starte noe nytt, er det mange ting som m&aring; p&aring; plass. Ting som ikke skaper s&aring; stor forretningsverdi, men som likevel m&aring; gj&oslash;res. Det krever litt bare &aring; f&aring; registrert firmaet, f&aring; p&aring; plass aksjon&aelig;ravtaler og forskjellige kontrakter og juridiske dokumenter. Man trenger lokaler, systemer, m&oslash;bler, utstyr og s&aring; videre. Det h&oslash;res ikke mye ut, men det tar b&aring;de tid og fokus, og det koster penger. Dette er ogs&aring; noe vi m&aring; kunne hjelpe til med.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">Hvordan skal vi f&aring; til dette?</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Det store sp&oslash;rsm&aring;let er hvordan i all verden vi skal bygge opp en organisasjon som kan bidra med alt dette? Her er det vi har kommet frem til s&aring; langt:</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Vi har etablert et nytt selskap som har f&aring;tt navnet Boitano AS. Dette selskapet vil levere konsulenttjenester innen de omr&aring;dene vi tror nyetablerte selskap vil ha mest bruk for: Utvikling, R&aring;dgivning og Forretningsutvikling. Andre omr&aring;der vil nok f&oslash;lge etter n&aring;r vi f&aring;r bedre oversikt over behov. Vi vil i f&oslash;rste omgang prim&aelig;rt levere konsulenttjenester til tradisjonelle kunder. P&aring; denne m&aring;ten vil vi b&aring;de generere penger og ha tilgang til n&oslash;dvendig kompetanse for &aring; hjelpe til med &aring; starte nye virksomheter.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Selskapet vil bli organisert som et partnerskap, hvor alle ansatte vil ha en lik eierandel. Parallelt med dette selskapet, har vi satt opp et investeringsselskap. Vi vil sammen investere overskuddene vi genererer fra konsulentvirksomheten inn i dette selskapet. Dette vil gi oss kapital til &aring; investere i nystartede bedrifter.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Et b&aelig;rende prinsipp i bedriften skal v&aelig;re at det ikke sitter noen p&aring; toppen og skummer fl&oslash;ten av andres harde arbeid. Derfor vil alle som jobber i bedriften ha like vilk&aring;r. Vi skal skape dette sammen og h&oslash;ste fruktene sammen. Det er en absurd id&eacute; at noen skal eie den kunnskapen du selv har brukt et langt liv p&aring; &aring; bygge opp. I v&aring;r bedrift vil du eie din egen kunnskap.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Mine tanker og erfaringer med &aring; bygge gode relasjoner, en sterk og god bedriftskultur og effektive team, kan du lese mye om p&aring; bloggen min. Vi &oslash;nsker &aring; ta med disse tankene inn i Boitano, og utvikle dem videre. Vi skal jobbe smart, ha det fantastisk morsomt og l&aelig;re mye nytt.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Vi har et enkelt rammeverk p&aring; plass for hvordan dette skal gj&oslash;res, men venter med &aring; fylle det med mer innhold f&oslash;r vi har flere kolleger p&aring; plass. Alle i bedriften skal f&aring; lov til &aring; v&aelig;re med &aring; p&aring;virke.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>Dersom du er konsulent innen systemutvikling, forretningsutvikling, r&aring;dgivning eller har erfaring med salg av slike tjenester, og synes dette h&oslash;res ut som en interessant arbeidsplass, h&aring;per jeg du tar kontakt med meg p&aring; </span><span
            class="c5"><a class="c3" href="mailto:kjell.ljostad@boitano.no">kjell.ljostad@boitano.no</a></span><span>&nbsp;for</span><span
            class="c1">&nbsp;en prat.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">Har du en god id&eacute;?</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">G&aring;r du og ruger p&aring; en god id&eacute;, som du tror kan bli til en vellykket virksomhet, vil vi gjerne komme i kontakt med deg. Vi har allerede kompetanse innen forretningsutvikling og etablering av virksomheter, og h&aring;per at vi i l&oslash;pet av &aring;ret vil ha b&aring;de kapital og kompetanse for &aring; hjelpe til med &aring; realisere de beste id&eacute;ene. N&aring;r vi etablerer nye virksomheter &oslash;nsker vi at de som har kommet til oss for &aring; f&aring; hjelp til &aring; starte opp, ogs&aring; sitter igjen med det de selv oppfatter som en rettferdig eierandel.</span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>Vi kommer til &aring; jobbe sv&aelig;rt aktivt med &aring; finne folk med gode id&eacute;er og hjelpe dem med &aring; utvikle dem. De kommer til &aring; f&aring; anledning til &aring; finne ut hvordan det er &aring; jobbe sammen med oss, f&oslash;r vi bestemmer oss for &aring; formalisere </span><span>samarbeidet</span><span>. Dersom du synes dette h&oslash;res spennende ut, ta gjerne kontakt med </span><span
            class="c5"><a class="c3" href="mailto:kjell.ljostad@boitano.no">kjell.ljostad@boitano.no</a></span><span
            class="c1">.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c4">Har du litt penger til overs, og &oslash;nsker &aring; investere?</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span class="c1">Vi &oslash;nsker &aring; gi helt vanlige folk med litt penger til overs muligheten til &aring; v&aelig;re med p&aring; &aring; investere i de virksomhetene vi selv har tro p&aring;. Vi synes det er trist at det tradisjonelt kun er de med mest penger som f&aring;r anledning til &aring; investere sparepengene sine i noe som kan skape mer verdi. </span>
    </p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c2"><span>For &aring; skape et alternativ til &aring; bruke penger p&aring; Lotto, oppussing, ny bil eller hytte, &oslash;nsker vi &aring; gi vanlige folk mulighet til &aring; investere sammen med oss. Vi kommer formelt til &aring; gj&oslash;re dette via en samarbeidspartner, men &oslash;nsker du &aring; holdes informert om virksomheter vi &oslash;nsker &aring; sette i gang, send gjerne en mail til </span><span
            class="c5"><a class="c3"
                          href="mailto:kristine.flovild@boitano.no">kristine.flovild@boitano.no</a></span><span
            class="c1">.</span></p>
    <p class="c0"><span class="c1"></span></p>
    <p class="c0"><span class="c1"></span></p>
</section>
</body>
</html>